[
  {
    "cardId": "1",
    "image": "alaspat_gate",
    "content": "مدخله مقوس ارتفاعه 4م، جُدد في الفترة الأيوبية عام 610هـ-1213م"
  },
  {
    "cardId": "2",
    "image": "hetta_gate",
    "content": "من أقدم أبواب الأقصى، مدخله مستطيل، جُدد في الفترة الأيوبية عام 617هـ-1220م"
  },
  {
    "cardId": "3",
    "image": "alatam_gate",
    "content": " يُسمى أيضا باب الملك فيصل وباب الدوادارية وباب شرف الأنبياء، مدخله مستطيل ارتفاعه 4م، جُدد في الفترة الأيوبية عام 610هـ-1213م"
  },
  {
    "cardId": "4",
    "image": "alghawanimah_gate",
    "content": "باب صغير نسبيا مدخله مستطيل، أنشىء في الفترة الأموية وعرف بباب الوليد نسبة إلى الوليد بن عبد الملك ويسمى أيضاْ باب الخليل وباب الغوارمة، جدد عام 707 ه-1307 م، أحرقه مستوطن يهودي ف حزيران من العام 1998م وأعيد ترميمه."
  },
  {
    "cardId": "5",
    "image": "annazer_gate",
    "content": "يسمى أيضا باب الحبس وباب المجلس وباب ميكائيل وباب علاء الدين البصيري وباب الرباط المنصوري، مدخله مستطيل ارتفاعه 4.5 م، وجدد بناؤه في الفترة الأيوبية عام 600 ه - 1203 م."
  },
  {
    "cardId": "6",
    "image": "alhadid_gate",
    "content": "يسمي أيضا باب أرغون وهو اسم تركي يعني الحديد بالعربية، وقد سمي بهذا الاسم نسبة إلى مجدده الأمير أرغون الكاملي المتوفي عام 758 ه - 1356 م، مدخله صغير مستطيل."
  },
  {
    "cardId": "7",
    "image": "alqatanin_gate",
    "content": "من أجمل وأضخم أبواب المسجد الأقصى، يفضي إلى سوق القطانين المحاذي له وهذا مصدر اسمه، مدخله مستطيل بارتفاع 4 م، جده السلطان المملوكي محمد بن قلاوون عام 737 ه. 1336 م."
  },
  {
    "cardId": "8",
    "image": "almatharah_gate",
    "content": "يسمى أيضا باب المتوضا، وقد اتخذ اسمه من مكان الوضوء الذي يفضي إليه خارج المسجد، مدخله مستطيل بارتفاع 3.5 م، جد د في عهد الأمير علاء الدين البصيري المملوكي سنة 666 ه - 1266 م."
  },
  {
    "cardId": "9",
    "image": "alselsela_gate",
    "content": "له مدخلان الأول يسمى السلسلة وهو مفتوح، والثاني يسمى باب السكينة وهو مقفل ولا يفتح إلا للضرورة، وكل من البابين له مدخل مستطيل بارتفاع 4.5 م جدد بناؤه في الفترة الأيوبية عام 600 ه 1203 م"
  },
  {
    "cardId": "10",
    "image": "almagharebah_gate",
    "content": "يعرف أيضا باب البراق وباب النبي، حيث يعتقد أن الرسول محمد (صلى الله عليه وسلم) قد دخل منه إلى المسجد الأقصى ليلة الإسراء والمعراج، مدخله مقوس، أعيد بناؤه في عهد السلطان المملوكي محمد بن قلاوون عام 713 ه. 1313 م."
  },
  {
    "cardId": "11",
    "image": "alrahmah_gate",
    "content": "وهو مكون من بوابتين: الرحمة والتوبة، يسمى أيضا الباب الذهبي وهي تسمية أطلقها المسيحيون لاعتقادهم أن المسيح عليه السلام دخل منه في أحد الشعانين، وسيدخل منه عند عودته، هذا الباب يعتبر مدخلا المسجد والمدينة القدس عموما من الجهة الشمالية الشرقية وارتفاعه 11.5 م، وغالب الظن أنه مغلق بأمر من السلطان صلاح الدين الأيوبي بعد تحريره القدس في 28-7-583ه/2-10-187 1م، لحماية المدينة والمسجد من أي غزو محتمل."
  },
  {
    "cardId": "12",
    "image": "algnaez_gate",
    "content": "وهو باب صغير كان يستخدم لإخراج الجنائز من المسجد الأقصى إلى مقبرة الرحمة المحاذية له، أغلق بأمر من السلطان صلاح الدين الأيوبي بعد تحرير القدس ف 583 ه - 1187 م، لحماية المسجد والمدينة من أي غزو محتمل."
  },
  {
    "cardId": "13",
    "image": "altholathy_gate",
    "content": "يطل على دار الإمارة والقصور الأموية، كان مدخلا المصلى المرواني وأقفل بأمر من السلطان صلاح الدين الحماية المدينة والمسجد من الغزو. في التسعينيات من القرن الماضي أقامت بلدية الأحتلال درجا عريضا يوصل إلى هذا الباب فمحاولة ل لاستيلاء على المصلى المرواني، لكن مؤسسة الأقصى لإعمار المقدسات سارعت إلى ترميم المصلى المرواني وإعادة فتح بواباته الداخلية أمام المصلين فأفشلت هذا المخطط."
  },
  {
    "cardId": "14",
    "image": "almozdawage_gate",
    "content": "ثاني بابين في السور القبلي الجنوبي، يطل على دار الخلافة والقصور الأموية القائمة جنوب المسجد. وقد استحدث كما يبدو ليدخل منه الأمير أو السلطان إلى المسجد القبلي مباشرة ليؤم الناس ي الصلاة. الغالب أنه مغلق بأمر السلطان صلاح الدين الأيوبي لحماية المسجد والمدينة من الغزاة."
  },
  {
    "cardId": "17",
    "image": "almagharebah_minaret",
    "content": "ُسمى المنارة الفخرية، بنيت بشكلها الحالي في العهد المملوكي عام 677هـ - 1278م، تعرض الجزء العلوي منها للهدم في زلزال عام1341هـ-1922م فأعيد بناؤها في العام نفسه، أصغر مآذن المسجد وارتفاعها 23.5م"
  },
  {
    "cardId": "18",
    "image": "alselsela_minaret",
    "content": "سمى أيضاً منارة الحكمة، بُنيت بشكلها الحالي في العهد المملوكي عام 730هـ-1329م، رُممت عام1341هـ-1922م إثر زلزال ذلك العام كما أُعيد ترميمها قبل بضعة أعوام ويبدو ذلك واضحا في بياض حجرها، ارتفاعها 35م"
  },
  {
    "cardId": "19",
    "image": "alghawanimah_minaret",
    "content": "سمى أيضاً منارة قلاوون، بُنيت في العهد المملوكي عام 697هـ-1297م، وجددت عام 730هـ-1329م مع بناء مئذنة باب السلسلة وخضعت لترميم حديث في السنوات الماضية، وهي أكثر مآذن المسجد ارتفاعاً وإتقاناً في الزخارف، ارتفاعاها 38.5م"
  },
  {
    "cardId": "20",
    "image": "alaspat_minaret",
    "content": "ُنيت في العهد المملوكي عام 769هـ-1376م، تصدعت بفعل زلزال عام 1346هـ-1927م، فأُعيد بناؤها في نفس العام بطريقة مغايرة لطريقة البناءالأصلية، فأصبحت المئذنة الوحيدة أسطوانية الشكل في المسجد، وتم ترميمها في السنوات الماضية، ارتغاعها 28.5م"
  },
  {
    "cardId": "23",
    "image": "almasjed_alqebly",
    "content": "هو المعروف بالمسجد الأقصى من باب تسمية الجزء بالكل، والثابت أن لفظ المسجد الأقصى يعني كل ما هو داخل الأسوار من ساحات ومبان. بناه سيدنا عمر بن الخطاب (رضي الله عنه) بعد فتح بيت المقدس عام 15هـ 6-636م، وكان بناؤه من الخشب وجذوع الشجر کهيئة مسجد النبي صلى الله عليه وسلم في حينه، وكان يتسع لألف مصل، وشرع بإعادة بنائه الخليفة عبد الملك بن مروان وأتم البناء ابنه الوليد بن عبد الملك ف الأعوام 86-96هـ/705-714م، ثم أعيد بناء المسجد وترميمه والإضافة عليه عدة مرات بعد ذلك. عندما احتل الصليبيون القدس جعلوا جانبا منه مسكنا لفرسانهم ومقرا لقيادتهم إلى أن حرر صلاح الدين القدس. بعد سقوط القدس في يد المحتلين الصهاينة تعرض المسجد لمئات الاعتداءات كان أضخمها إحراقه في 8-6-1389 هـ/21-8-1969 م فاحترق حينها منبر نور الدين زنكي الذي حمله صلاح الدين المسجد عند تحريره، تبعه محاولات تفجير المسجد وقصفه بالصواريخ عام 1980 م وعام 1984 م فضلا عن أعمال الحفر التي باتت تهدد أساساته، يبلغ طول المسجد من الداخل 80 م وعرضه 55 م وله 11 بابا وقبة واحدة مغطاة بألواح الرصاص ارتفاعها 17م."
  },
  {
    "cardId": "24",
    "image": "almosala_alqdim",
    "content": "بناء عريق في التسوية الجنوبية للمسجد الأقصى، يتم الدخول إليه عبر درج حجري يقع أسفل أبواب المسجد القبلي، كان الهدف الأساس من بنائه أن يكون مدخلا من القصور الأموية إلى الجامع القبلي عبر الباب المزدوج. بقي المسجد القديم لقرون مهجورا ومليئا بالأتربة والأحجار إلى أن أعيد افتتاحه وتأهيله عام 1420هـ - 1999م على يد مؤسسة الأقصى لإعمار المقدسات."
  },
  {
    "cardId": "25",
    "image": "almosala_almarawany",
    "content": "مبنى كبير قائم في التسوية الجنوبية للمسجد الأقصى بمساحة 3600م²، يرجع تاريخ بنائه إلى العهد الأموي الأول حيث كان الهدف الأساس من بتائه جعل ساحات المسجد على مستوى واحد، ويرجح أنه بني قبل المسجد القبلي. حوله الصليبوت خلال فترة احتلالهم للقدس إلى اسطبلات لخيولهم أسموها اسطبلات سليمان  وبقيت على ذلك الحال إلى أن حرر صلاح الدين الأيوبي القدس. أعادت مؤسسة الأقصى لإعمار المقدسات تأهيله في العام 1418هـ - 1997م وفتحته للمصلين لحمايته من مخطط كان يهدف إلى تمكين المستوطنين اليهود من الصلاة فيه ومن ثم الاستيلاء عليه."
  },
  {
    "cardId": "26",
    "image": "gamea_alnesaa",
    "content": "نسبة الى المكان الذي ربط فيه سيدنا محمد صلى الله عليه وسلم البراق في رحلة الإسراء والمعراج، يقع المسجد تحت ساحات الأقصى وينزل إليه بدرج له مدخل علوي، وهو مفتوح لصلوات الجمع والأعياد."
  },
  {
    "cardId": "27",
    "image": "masjed_alboraq",
    "content": "بناه صلاح الدين الأيوبي سنة 590 هـ 1193 م، \n يستعمل اليوم كقاعة عرض لأغراض المتحف الاسلامي."
  },
  {
    "cardId": "28",
    "image": "masjed_almagharebah",
    "content": "بناء كبير على مستوى المسجد القبلي، يمتد إلى الحائط الغربي للمسجد ويعود بناؤه إلى العهد الأيوبي وخصص حينها الصلاة النساء، ويقسم اليوم إلى قسمين أولهما متحف وثانيهما مكتبة عامة."
  },
  {
    "cardId": "31",
    "image": "q1",
    "content": "بناها عبد الملك بن مروان بين عامي -65 86هـ/705-685م فوق الصخرة المشرفة التي هي أرض المحشر والمنشر كما ورد ف الأثر، والتي عرج بالرسول محمد (صلى الله عليه وسلم) منها إلى السموات السبع والبناء فوق الصخرة ثماني الشكل من أجمل ما بني من التحف المعمارية، تقوم فوقه قبة عظيمة مطلية بألواح الذهب ارتفاعها 35 م ويعلوها هلال ارتفاعه 4 م، وهي مزينة من الداخل زخارف وفسيفساء وخطوط رائعة. أثناء الاحتلال الصليبي للقدس جرى تحويل المكان إلى كنيسة عرفت باسم هيكل السيد العظيم\"، كما أنشيء مذبح فوق الصخرة، ورفع الصليب فوق القبة إلى أن تحررت القدس على يد صلاح الدين عام 583 ه - 1187م، وقد أمر صلاح الدين بإعادة تذهيب القبة من الداخل."
  },
  {
    "cardId": "32",
    "image": "q2",
    "content": "بناها عبد الملك بن مروان عام -65 68ه/8 68-685م واختلف في سبب بنائها لكن الغالب أنها بنيت كنموذج طورت على أساسه قبة الصخرة، أما اسمها فيقال إنها أخذته من سلسلة حديدية كانت تتدلى في وسطها لكنه أمر لا دليل عليه. والقبة مبنی صغير الحجم جميل الشكل والزينة، لها أحد عشر ضلعا ومحراب واحد."
  },
  {
    "cardId": "33",
    "image": "q3",
    "content": "بنيت في الفترة الأيوبية عام 597 ه . 1201 م على أنقاض قبة مبنية في الفترة الإسلامية المبكرة تخليدا معراج الرسول (صلى الله عليه وسلم(، وهي قبة ثمانية صغيرة لها محراب واحد، وقد تم تجديدها في العهد العثماني."
  },
  {
    "cardId": "34",
    "image": "q4",
    "content": "تسمى أيضا قبة الشجرة، بناها الملك نجم الدين أيوب عام 647 ه - 1249 م، عرفت باسم احد الشيوخ الذين كانوا يأمونها، وهي قبة مربعة الشكل لها محراب واحد وتستخدم اليوم دارا لتحفيظ القرآن الكريم."
  },
  {
    "cardId": "35",
    "image": "q5",
    "content": "أنشأها الملك عيسی الأيوبي عام 604هـ - 1207 م لتكون مدرسة العلوم اللغوية من صرف ونحو، وأوقف لها أوقافا كثيرة. تتكون القبة من ثلاث غرف متصلة تقوم القبة ف زاويتها."
  },
  {
    "cardId": "36",
    "image": "q6",
    "content": "تنسب إلى سليمان بن عبد الملك، أعيد بناؤها في العهد الأيوبي عام 600 ه - 1203 م ثم رممت في العهد العثماني، وهي قبة ثمانية لها محراب واحد."
  },
  {
    "cardId": "37",
    "image": "q7",
    "content": "وتسمى بهذا الاسم لملاصقتها للبائكة الجنوبية المعروفة بالميزان، والمبني من حيث الشكل منبر لذا يعرف كذلك بمنبر برهان الدين نسبة إلى قاضي القضاة برهان الدين الذي بني منبرا رخاميا مكان المنبر الخشبي الذي وضعه صلاح الدين، وكان هذا المنبر يستخدم في صلاة العيد وصلاة الاستسقاء التي تقام في ساحات المسجد، تحیط به محرابان"
  },
  {
    "cardId": "38",
    "image": "q8",
    "content": "التاريخ الأصلي لبناء هذه القبة يعود للعهد الأموي، لكن القبة الحالية جرى بناؤها على مرحلتين في عهد السلطان سليمان القانوني وعهد السلطان عبد المجيد الثاني عام 945 ه 1538 م وعام 1261 ه 1845 م. يعتقد أنها بنيت في المكان الذي صلى فيه النبي محمد (صلى الله عليه وسلم( إماما بالأنبياء والملائكة ليلة الإسراء"
  },
  {
    "cardId": "39",
    "image": "q9",
    "content": "تعود إلى القرن العاشر الهجري السادس عشر الميلادي، أقيمت فوق المكان المعروف بمغارة الأرواح على محراب مخطوط في أرض القبة."
  },
  {
    "cardId": "40",
    "image": "q10",
    "content": "أنشئت في القرن العاشر الهجري السادس عشر الميلادي، فوق مكان يقال إن الخضر عليه السلام كان يؤمه ويصلي فيه، وتحتها قبو يعرف بمقام الخضر لنفس السبب، والأمران لا دليل عليهما."
  },
  {
    "cardId": "41",
    "image": "q11",
    "content": "بناها الوالي العثماني يوسف آغا عام 1092 ه 1681 م، وتستخدم اليوم مكتبة للاستعلامات ولبيع تذاكر الدخول إلى المتحف الإسلامي"
  },
  {
    "cardId": "42",
    "image": "q12",
    "content": "بنيت في العهد العثماني عام 1092 ه 1681م، ويبدو أن بناءها كان لحفظ النقوش الأيوبية التي أقامها صلاح الدين الأيوبي في جدار مدينة القدس بعد إعادة بنائه، إذ أن العثمانيين أعادوا ترميم الجدران في تلك الفترة ونقلوا النقش الأيوبي إلى هذه القبة ويوسف المقصود هو الاسم الأول للسلطان صلاح الدين"
  },
  {
    "cardId": "43",
    "image": "q13",
    "content": "بنيت عام 1233 هـ - 1817 م في عصر السلطان العثماني محمود الثاني، ولهذا تعرف أيضا باسم إيوان السلطان محمود الثاني. وأما اسمها الحالي فمصدره اعتياد بعض شيوخ الصوفية الاجتماع للذكر تحتها."
  },
  {
    "cardId": "44",
    "image": "q14",
    "content": "بناء تذكاري أنشأه المسلمون في العهد الأموي ويقع في إحدى زوايا المصلى المرواني، زمن في العهد العثماني عام 1315 ه - 1898 م ويقال إن السيد المسيح نام في هذا المكان وهو طفل صغير، وهو أمر لا دليل عليه، ولا يعتقد به المسيحيون إذ أنهم لم يولوا المكان أي اهتمام قبل الفتح الإسلامي."
  },
  {
    "cardId": "45",
    "image": "q15",
    "content": "شئت في العهد العثماني عام 1112 هـ -  1700 م، وعرفت باسمها هذا نسبة إلى شيخ صوفي كان يؤمها ويتعبد فيها ، وتستخدم اليوم مكتب للجنة إعمار المسجد الأقصى المبارك."
  },
  {
    "cardId": "48",
    "image": "m1",
    "content": "أوقفها الأمير علم الدين سنجر الدوادار سنة 695ه - 1295م فدعيت باسمه، وذلك قبل أن تحول إلى مدارس ورياض الأقصى الإسلامية في مطلع الثمانينيات من القرن العشرين."
  },
  {
    "cardId": "49",
    "image": "m2",
    "content": "غلب عليها هذا الاسم لأنها كانت عند إنشائها مطلع الثمانينات ثانوية شرعية، واليوم هي عبارة عن مدرسة إعدادية وثانوية، تعلم فيها العلوم الشرعية."
  },
  {
    "cardId": "50",
    "image": "m3",
    "content": "بنتها مصر خاتون زوج الأمير ناصر الدين بن سلفادور، في عهد السلطان المملوكي برسباي وذلك سنة 836 ه - 1432 م. تم تجديدها من قبل دائرة الأوقاف الإسلامية، لكن سلطات الاحتلال منعت تتمة السقف."
  },
  {
    "cardId": "51",
    "image": "m4",
    "content": "أوقف المدرسة القاضي زين الدين عبد الباسط بن خليل الدمشقي، سنة 835 ه - 1431 م. تستعمل المدرسة اليوم مقرا للمدرسة البكرية الموجودة خارج الأقصى."
  },
  {
    "cardId": "52",
    "image": "m5",
    "content": "أنشأها وأوقفها أمين الدين عبد ال له، سنة 730 م - 1329 م فعرفت باسمه، وجيري ترميمها في العهد العثماني، مؤلفة من أربعة طوابق ولها باب وغرف فوق رواق المسجد الأقصى الشمالي، كانت تدعى بدار الإمام السكنى الشيخ الإمام فيها."
  },
  {
    "cardId": "53",
    "image": "m6",
    "content": "دعيت بهذا الاسم نسبة الى الأمير فارس البكي الذي أوقفها سنة 755 ه - 1353 م، وهي متداخلة مع المدرسة الأمينية."
  },
  {
    "cardId": "54",
    "image": "m7",
    "content": "أقیمت سنة 741 هـ - 1340 م، في عهد السلطان المملوكي الناصر محمد قلاوون، وهي عبارة عن طابقين، مأهولة حاليا على سبيل السكنى"
  },
  {
    "cardId": "55",
    "image": "m8",
    "content": "أوقفها مجد الدين الأسعردي سنة 770 هـ -  1368 م فعرفت باسمه، مأهولة حاليا على سبيل الكني."
  },
  {
    "cardId": "56",
    "image": "m9",
    "content": "أنشأها الأمير سيف الدين منجك سنة 763 هـ - 1361 م، وتستغل اليوم كمقر لدائرة الأوقاف الإسلامية العامة بالقدس، وهي عبارة عن طابقين."
  },
  {
    "cardId": "57",
    "image": "m10",
    "content": "أوقفتها أصفهان شاه خاتون بنت محمود العثمانية في سنة 840 هـ - 1437 م في عهد السلطان برسباي. مؤلفة من طابقين جلهما خارج المسجد، والمصلى الموجود في البناء يطل على ساحات الأقصي وقد استولى عليه اليهود وأغلقوا شباكه بالحجارة. أما المبنى فيستخدم حاليا لسكن العائلات المسلمة."
  },
  {
    "cardId": "58",
    "image": "m11",
    "content": "تسمى أيضا السلطانية، بناها الأمير حسن الظاهري عام 875 هـ - 1470 م، لكن البناء لم يعجب السلطان قايتباي عندما رآه أثناء زيارته للقدس، فهدمه وأعاد بناءه سنة 85 8ه - 1480 م."
  },
  {
    "cardId": "59",
    "image": "m12",
    "content": "بقع جزء منها خارج الأقصى وجزء آخر ضمن الرواق الغربي للأقصى، بناها الأمير تنكز الناصرى سنة 729ه - 1328 م ونسبت إليه استعملت المدرسة سابقا كمحكمة ثم مقرا للمؤتمر الإسلامي، ثم مقرا لمعهد الأقصى العلمي، قبل أن تقوم قوات الاحتلال الإسرائيلي بمصادرتها في العام 1969 م وتجعلها مركزا الحرس الحدود."
  },
  {
    "cardId": "62",
    "image": "r1",
    "content": "ممر مسقوف يتكون من 55 عقدا على طول الواجهة الغربية الأقصى، بني على عدة مراحل في العهد المملوكي ما بين عام 737/707هـ - 1307/1336 م بهدف تسهيل المرور بين افة المعالم الموجودة في المنطقة الغربية ل لمسجد."
  },
  {
    "cardId": "63",
    "image": "r2",
    "content": "ممر مسقوف على طول الواجهة الشمالية الأقصى، بني على عدة مراحل في العهدين الأيوبي والمملوكي ما بين العام 610-769 ه / 1367-1213 م، بهدف تسهيل المرور بين كافة المعالم الموجودة في المنطقة الشمالية ل لمسجد. أغلق في العهد العثماني ثم أعيد افتتاحه كما كان."
  },
  {
    "cardId": "66",
    "image": "b1",
    "content": "أنشئت في العهد المملوكي عام 721 هـ 1321 م، وارتفاعها 7,5 م."
  },
  {
    "cardId": "67",
    "image": "b2",
    "content": "أنشئت في العهد الم ملوكي عام 78 7هـ- 1376 م، ثم جددت في العهد العثماني، ارتفاعها 7 م."
  },
  {
    "cardId": "68",
    "image": "b3",
    "content": "أنشئت في العهد الأموي، وأعيد بناؤها عام 340ه 951م."
  },
  {
    "cardId": "69",
    "image": "b4",
    "content": "أنشئت في العهد المملوكي عام 877 هـ-1472 م، ارتفاعها 7 م."
  },
  {
    "cardId": "70",
    "image": "b5",
    "content": "أنشئت في العهد الأموي، جددت في العهد العباسي والفاطمي والعثماني، رممت عام 1402هـ - 1982م، ارتفاعها 6,5م."
  },
  {
    "cardId": "71",
    "image": "b6",
    "content": "أننشئت في العهد الفاطمي عام 412 ه 1021 م، وتم تجديدها في العهد الأيوبي عام 608 هـ - 1211 م ، يبلغ ارتفاعها بين 6,5 و7 م."
  },
  {
    "cardId": "72",
    "image": "b7",
    "content": "أنشئت في العهد الأموي، وأعيد بناؤها ف العصر العباسي، ارتفاعها 6,5 ما"
  },
  {
    "cardId": "73",
    "image": "b8",
    "content": "أنشئت في العهد المملوكي، ارتفاعها 7 م."
  },
  {
    "cardId": "76",
    "image": "s1",
    "content": "قام ببنائه السلطان الأيوبي أبو بكر بن أيوب عام 589 هـ - 1193 م."
  },
  {
    "cardId": "77",
    "image": "s2",
    "content": "قام بينائه الملك المعظم عيسى الأيوبي عام 613 ه - 1216 م."
  },
  {
    "cardId": "78",
    "image": "s3",
    "content": "سمي أيضا سبيل الحبس، أنشيء في عهد السلطان المملوكي برسباي عام 839هـ-1436م."
  },
  {
    "cardId": "79",
    "image": "s4",
    "content": "بناء مرتفع وجميل، دخلت فيه فنون العمارة والزخرفة، بناه السلطان المملوكي قايتباي عام 865هـ - 1461 م، وجدده العثمانيون سنة 1330هـ - 1882 م."
  },
  {
    "cardId": "80",
    "image": "s5",
    "content": "يسمي أيضا سبيل باب المحكمة، بناه والي القدس قاسم باشا في عهد السلطان العثماني سليمان القانوني عام 933 ھـ - 1527 م."
  },
  {
    "cardId": "81",
    "image": "s6",
    "content": "بناه السلطان العثماني سليمان القانوني عام 943هـ - 1536 م."
  },
  {
    "cardId": "82",
    "image": "s7",
    "content": "بني في عهد السلطان العثماني محمود الأول عام 1153 هـ - 1740 م."
  },
  {
    "cardId": "83",
    "image": "s8",
    "content": "يعود إلى العهد العثماني"
  },
  {
    "cardId": "84",
    "image": "s9",
    "content": "يعود إلى العهد العثماني، رممته مؤسسة الأقصى لإعمار المقدسات الإسلامية مؤخرا ثم ألغي نهائيا بعد ذلك."
  },
  {
    "cardId": "85",
    "image": "s10",
    "content": "بنيت في عهد السلطان المملوكي قايتباي عام 887هـ - 1482م. قامت لجنة إعمار المقدسات بترميمها مؤخرا."
  },
  {
    "cardId": "86",
    "image": "s11",
    "content": "بناء مؤلف من ثلاثة أروقة أنشأه السلطان الأيوبي عيسي عام 607 هـ - 1210 م، وهو يرتفع عن مستوى صحن الصخرة بناء مضاف في الفترة العثمانية، ويستعمل حاليا كعيادة طبية."
  },
  {
    "cardId": "87",
    "image": "s12",
    "content": "أنشئ حديثا على يد لجنة إعمار المقدسات نهاية سنة 1418هــ - 1998 م، وفيه أربعة وعشرون صنبور المياه."
  },
  {
    "cardId": "88",
    "image": "s13",
    "content": "أقامته لجنة التراث الإسلامي حديثاْ وسمي بهذا الاسم نسبة إلى شجرة الزيتون التي تحيط حنفياته للبيع."
  },
  {
    "cardId": "89",
    "image": "s14",
    "content": "أنشئ سنة 1416 ه - 1995 م، وهو عبارة عن اثنتي عشرة حنفية عامرة."
  },
  {
    "cardId": "92",
    "image": "maharib",
    "content": "موجودة في عدد من مساجد وقباب ومصاطب وساحات المسجد الأقصى لتدل المصلين على اتجاه القبلة، وتوجد في ساحات الأقصي المحاريب التالية (عدا عن محاريب المساجد والمصاطب والقباب): \n محراب علي باشا\n محراب داوود باشا (في السور الجنوبي الغربي الأقصى)\n محراب المصلى المرواني (منتصف الدرج الموصل إلى المصلى المرواني)\n محراب البائكة الجنوبية الغربية، المحراب الأرضي (بلاطة سوداء مستطيلة موجودة في الأرض جنوب قبة الخضر)\n محراب صحن الصخرة (حجر صغير على شكل محراب)."
  },
  {
    "cardId": "93",
    "image": "masateb",
    "content": "عبارة عن مساحة مسطحة ترتفع ب بناء لمسافة أقل من متر عن سطح الساحات، وتبني عادة من الحجر، ويتم الوصول إليها من خلال عدة درجات. غالبا ما يكون المصطبة محراب على شكل حنية أو تجويف في جدار صغير يحدد اتجاه القبلة، أكثر ما تستخدم لحلقات العلم أو للصلاة. تهجد في ساحات الأقصي 26 مصطبة بينها مصطبتان حديثة البناء."
  },
  {
    "cardId": "94",
    "image": "abar",
    "content": "في الأقصى 25 بثرا عامرة، فيها من الماء ما يكفي لسكان البلدة القديمة القدس، وليس للمصلين الذين يفدون إلى الأقصي فقط،"
  },
  {
    "cardId": "97",
    "image": "haykal",
    "content": "بناء خيالي، ينسب اليهود بناءه الأول إلى سيدنا سليمان، وبتأريخهم وهدمه نبوخذ نصر عام 537 ق.م، ثم أعاد بناءه زربابل ليهدم ثانية على يد الرومان ويجدد بناءه هيرودس بعدها بفترة، ويعود القائد الرومانى طيطس ليهدمه ويهدم المدينة ويحرثها حرثا، والهيكل الذي يبتغون بناءه الآن هو الهيكل الثالث بزعمهم. وأما الهيكل المنسوب لسيدنا سليمان فلم يثبت، وهم لهذا لا يعدونه، وحتى إن وافقنا على كل هذه الروايات، فالهياكل لم يعرف لها مكان ولم يعثر لها على أثر في منطقة المسجد ومحيطها رغم أن الطبقات الجيولوجية للحقبات السابقة لبنائه نيشت بالكامل ووجد فيها آثار الحضارات كانت قائمة قبله بآلاف السنين، ويخطط اليهود في الوقت الحالي للسيطرة على أجزاء من المسجد الأقصى وتحويلها إلى أماكن تعبد لهم تمهيدا للاستيلاء على المسجد كله."
  },
  {
    "cardId": "98",
    "image": "boraq",
    "content": "قسم من السور الغربي للأقصى يقع بين باب المغاربة جنوبا مئذنة باب السلسلة شمالا، طول هذا القسم نحو 50 م وارتفاعه 20 م، وعرف بهذا الاسم لأن النبي محمد صلى الله عليه وسلم ربط دابته البراق فيه أثناء رحلة المعراج، واعتبارا من النصف الأول من القرن التاسع عشر بدأ اليهود يزعمون أنه البناء المتبقي من هيكلهم الخرا، وبعد احتلال القدس عام 1967 أزال اليهود الآثار الإسلامية لهذا الجزء من السور، ودمروا حارة المغاربة الملاصقة له وحولوها إلى ساحة للمتعبدين فيما سموه حائط المبكي."
  },
  {
    "cardId": "99",
    "image": "noor",
    "content": "منبر شهير يمثل روعة الفن والزخرفة الإسلامية، استغرقت صناعته أكثر من عشرين عاما إذ بدأ العمل به أيام نور الدين زنكي الحمل إلى المسجد الأقصى بعد تحريره من الصليبيين، لكنه مات قبل أن يحقق ذلك ، فلما حرر صلاح الدين بيت المقدس أمر بإحضاره من حلب، أتت النيران عليه فدمرته بالكامل يوم أحرق المسجد الأقصى عام 1389ه - 1969م، ولدى إعادة ترميم المسجد استحدث منبر حديدي مكانه، في العام 07 20 م إعادة المملكة الأردنية الهاشمية بناء منبر آخر مطابق له ف الشكل و البناء وقد وضع المنبر الجديد ف مكانه داخل المسجد القبلي."
  }
]